Repository: cyrinux/ichor
Catalog: ios/Ichor/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, uk

source: iOS may block broadcast packets from apps. Set the address to a host that relays magic packets to the node's network (a router, for example), or to the node's own address.
de: iOS kann Broadcast-Pakete von Apps blockieren. Gib als Adresse einen Host an, der Magic Packets ins Netz des Nodes weiterleitet (zum Beispiel einen Router), oder die Adresse des Nodes selbst.
es: iOS puede bloquear los paquetes de broadcast de las apps. Indica como dirección un host que reenvíe los paquetes mágicos a la red del nodo (un router, por ejemplo), o la dirección del propio nodo.
fr: iOS peut bloquer les paquets de broadcast des apps. Indiquez comme adresse un hôte qui relaie les paquets magiques vers le réseau du nœud (un routeur, par exemple), ou l'adresse du nœud lui-même.
it: iOS può bloccare i pacchetti di broadcast delle app. Imposta come indirizzo un host che inoltra i magic packet alla rete del nodo (un router, ad esempio), oppure l'indirizzo del nodo stesso.
uk: iOS може блокувати широкомовні пакети застосунків. Вкажіть адресою хост, що пересилає magic packets у мережу вузла (наприклад, маршрутизатор), або власну адресу вузла.

source: Touch and hold a cluster for its endpoints and the VPN only setting.
de: Halte einen Cluster gedrückt für seine Endpoints und die Einstellung „Nur VPN“.
es: Mantén pulsado un clúster para ver sus endpoints y el ajuste Solo VPN.
fr: Touchez longuement un cluster pour ses endpoints et le réglage VPN uniquement.
it: Tieni premuto un cluster per i suoi endpoint e l'impostazione Solo VPN.
uk: Утримуйте кластер, щоб змінити його endpoints і параметр «Лише VPN».

source: Found %lld nodes, added as endpoints:
de: %lld Nodes gefunden, als Endpoints hinzugefügt:
es: Se encontraron %lld nodos, añadidos como endpoints:
fr: %lld nœuds trouvés, ajoutés comme endpoints :
it: Trovati %lld nodi, aggiunti come endpoint:
uk: Знайдено %lld вузла, додано як endpoints:

source: Reveal secrets
de: Geheimnisse anzeigen
es: Mostrar secretos
fr: Afficher les secrets
it: Mostra i segreti
uk: Показати секрети

source: Reveal the secrets of %@
de: Geheimnisse von %@ anzeigen
es: Mostrar los secretos de %@
fr: Afficher les secrets de %@
it: Mostra i segreti di %@
uk: Показати секрети %@

source: Role
de: Rolle
es: Rol
fr: Rôle
it: Ruolo
uk: Роль

source: Roles
de: Rollen
fr: Rôles
it: Ruoli
uk: Ролі

source: Routes
de: Routen
es: Rutas
it: Route
uk: Маршрути

source: Running server-side checks…
de: Serverseitige Prüfungen laufen…
es: Ejecutando comprobaciones en el servidor…
fr: Vérifications côté serveur en cours…
it: Controlli lato server in corso…
uk: Виконуються перевірки на сервері…

source: Runs the image as a privileged container on %@, with host access, and opens a terminal in it. Talos pulls the image first if the node does not have it.
de: Startet das Image als privilegierten Container auf %@ mit Host-Zugriff und öffnet darin ein Terminal. Talos lädt das Image zuerst, falls der Node es nicht hat.
es: Ejecuta la imagen como contenedor privilegiado en %@, con acceso al host, y abre un terminal en él. Talos descarga primero la imagen si el nodo no la tiene.
fr: Lance l'image comme conteneur privilégié sur %@, avec accès à l'hôte, et y ouvre un terminal. Talos télécharge d'abord l'image si le nœud ne l'a pas.
it: Esegue l'immagine come container privilegiato su %@, con accesso all'host, e vi apre un terminale. Talos scarica prima l'immagine se il nodo non ce l'ha.
uk: Запускає образ як привілейований контейнер на %@ з доступом до хоста й відкриває в ньому термінал. Talos спершу завантажує образ, якщо на вузлі його немає.

source: Save an etcd snapshot
de: etcd-Snapshot speichern
es: Guardar una instantánea de etcd
fr: Enregistrer un snapshot etcd
it: Salva uno snapshot di etcd
uk: Зберегти знімок etcd

source: Save an etcd snapshot?
de: etcd-Snapshot speichern?
es: ¿Guardar una instantánea de etcd?
fr: Enregistrer un snapshot etcd ?
it: Salvare uno snapshot di etcd?
uk: Зберегти знімок etcd?

source: Save snapshot
de: Snapshot speichern
es: Guardar instantánea
fr: Enregistrer le snapshot
it: Salva snapshot
uk: Зберегти знімок

source: Save snapshot…
de: Snapshot speichern…
es: Guardar instantánea…
fr: Enregistrer un snapshot…
it: Salva snapshot…
uk: Зберегти знімок…

source: Save to file…
de: In Datei sichern…
es: Guardar en un archivo…
fr: Enregistrer dans un fichier…
it: Salva in un file…
uk: Зберегти у файл…

source: Saved %@
de: %@ gespeichert
es: %@ guardado
fr: %@ enregistré
it: %@ salvato
uk: %@ збережено

source: Saved.
de: Gespeichert.
es: Guardado.
fr: Enregistré.
it: Salvato.
uk: Збережено.

source: Saves a snapshot of the etcd database to a file you choose, to recover the cluster with talosctl bootstrap --recover-from.
de: Speichert einen Snapshot der etcd-Datenbank in einer Datei deiner Wahl, um den Cluster mit talosctl bootstrap --recover-from wiederherzustellen.
es: Guarda una instantánea de la base de datos de etcd en el archivo que elijas, para recuperar el clúster con talosctl bootstrap --recover-from.
fr: Enregistre un snapshot de la base etcd dans le fichier de votre choix, pour restaurer le cluster avec talosctl bootstrap --recover-from.
it: Salva uno snapshot del database etcd in un file a tua scelta, per ripristinare il cluster con talosctl bootstrap --recover-from.
uk: Зберігає знімок бази даних etcd у вибраний вами файл, щоб відновити кластер за допомогою talosctl bootstrap --recover-from.

source: Scanner unavailable
de: Scanner nicht verfügbar
es: Escáner no disponible
fr: Scanner indisponible
it: Scanner non disponibile
uk: Сканер недоступний

source: Scroll to the newest line
de: Zur neuesten Zeile
es: Ir a la línea más reciente
fr: Aller à la ligne la plus récente
it: Vai alla riga più recente
uk: До найновішого рядка

source: Secrets are shown in clear: CA keys and tokens give full control of the cluster. Don't share screenshots.
de: Geheimnisse werden im Klartext angezeigt: CA-Schlüssel und Tokens geben volle Kontrolle über den Cluster. Teile keine Bildschirmfotos.
es: Los secretos se muestran en claro: las claves de CA y los tokens dan control total del clúster. No compartas capturas de pantalla.
fr: Les secrets sont affichés en clair : les clés de CA et les jetons donnent le contrôle total du cluster. Ne partagez pas de captures d'écran.
it: I segreti sono mostrati in chiaro: le chiavi della CA e i token danno il pieno controllo del cluster. Non condividere screenshot.
uk: Секрети показано відкритим текстом: ключі CA та токени дають повний контроль над кластером. Не діліться знімками екрана.

source: Security
de: Sicherheit
es: Seguridad
fr: Sécurité
it: Sicurezza
uk: Безпека

source: Select your talosconfig (~/.talos/config on your workstation), e.g. shared via AirDrop to Files.
de: Wähle deine talosconfig (~/.talos/config auf deinem Rechner), z. B. per AirDrop in Dateien geteilt.
es: Selecciona tu talosconfig (~/.talos/config en tu equipo), por ejemplo compartido por AirDrop a Archivos.
fr: Sélectionnez votre talosconfig (~/.talos/config sur votre poste), par exemple partagé par AirDrop dans Fichiers.
it: Seleziona il tuo talosconfig (~/.talos/config sulla tua postazione), ad esempio condiviso con AirDrop in File.
uk: Виберіть свій talosconfig (~/.talos/config на робочому комп'ютері), наприклад надісланий через AirDrop у Файли.

source: Selected
de: Auswahl
es: Selección
fr: Sélection
it: Selezione
uk: Вибрано

source: Serial number
de: Seriennummer
es: Número de serie
fr: Numéro de série
it: Numero di serie
uk: Серійний номер

source: Series
de: Reihe
es: Serie
fr: Série
it: Serie
uk: Ряд

source: Service control
de: Dienststeuerung
es: Control de servicios
fr: Contrôle des services
it: Controllo dei servizi
uk: Керування службами

source: Services
de: Dienste
es: Servicios
it: Servizi
uk: Сервіси

source: Services and logs
de: Dienste und Logs
es: Servicios y registros
fr: Services et journaux
it: Servizi e log
uk: Сервіси та журнали

source: Set up a passcode (and optionally Face ID) on this device first.
de: Richte zuerst einen Code (und optional Face ID) auf diesem Gerät ein.
es: Primero configura un código (y, si quieres, Face ID) en este dispositivo.
fr: Configurez d'abord un code (et éventuellement Face ID) sur cet appareil.
it: Configura prima un codice (e facoltativamente Face ID) su questo dispositivo.
uk: Спершу налаштуйте код-пароль (і за бажанням Face ID) на цьому пристрої.

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
uk: Параметри

source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
it: Mostra
uk: Показати

source: Show QR code
de: QR-Code anzeigen
es: Mostrar código QR
fr: Afficher le QR code
it: Mostra codice QR
uk: Показати QR-код

source: Show the talosconfig QR code
de: QR-Code der talosconfig anzeigen
es: Mostrar el código QR del talosconfig
fr: Afficher le QR code du talosconfig
it: Mostra il codice QR del talosconfig
uk: Показати QR-код talosconfig

source: Show virtual interfaces
de: Virtuelle Schnittstellen anzeigen
es: Mostrar interfaces virtuales
fr: Afficher les interfaces virtuelles
it: Mostra interfacce virtuali
uk: Показати віртуальні інтерфейси

source: Shut down
de: Herunterfahren
es: Apagar
fr: Éteindre
it: Spegni
uk: Вимкнути

source: Shut down %@?
de: %@ herunterfahren?
es: ¿Apagar %@?
fr: Éteindre %@ ?
it: Spegnere %@?
uk: Вимкнути %@?

source: Shut down…
de: Herunterfahren…
es: Apagar…
fr: Éteindre…
it: Spegni…
uk: Вимкнути…

source: since %@
de: seit %@
es: desde %@
fr: depuis %@
it: da %@
uk: з %@

source: Size
de: Größe
es: Tamaño
fr: Taille
it: Dimensione
uk: Розмір

source: Skip the Kubernetes cordon/drain, e.g. when the API is down. Pods and services are still stopped.
de: Überspringt Kubernetes-Cordon/Drain, z. B. wenn die API ausgefallen ist. Pods und Dienste werden trotzdem gestoppt.
es: Omite el cordon/drain de Kubernetes, por ejemplo cuando la API no responde. Los pods y servicios se detienen igualmente.
fr: Ignore le cordon/drain Kubernetes, par exemple quand l'API est en panne. Les pods et les services sont quand même arrêtés.
it: Salta il cordon/drain di Kubernetes, ad esempio quando l'API non risponde. Pod e servizi vengono comunque arrestati.
uk: Пропускає cordon/drain Kubernetes, наприклад коли API недоступний. Поди й сервіси все одно зупиняються.

source: Snapshot cancelled.
de: Snapshot abgebrochen.
es: Instantánea cancelada.
fr: Snapshot annulé.
it: Snapshot annullato.
uk: Знімок скасовано.

source: Sort by
de: Sortieren nach
es: Ordenar por
fr: Trier par
it: Ordina per
uk: Сортувати за

source: Source
de: Quelle
es: Origen
it: Origine
uk: Джерело

source: Source code on GitHub
de: Quellcode auf GitHub
es: Código fuente en GitHub
fr: Code source sur GitHub
it: Codice sorgente su GitHub
uk: Вихідний код на GitHub

source: Sponsor
de: Sponsern
es: Patrocinar
fr: Sponsoriser
it: Sponsorizza
uk: Підтримати

source: Sponsor on GitHub
de: Auf GitHub sponsern
es: Patrocinar en GitHub
fr: Sponsoriser sur GitHub
it: Sponsorizza su GitHub
uk: Підтримати на GitHub

source: Start
de: Starten
es: Iniciar
fr: Démarrer
it: Avvia
uk: Запустити

source: Start %@ on %@?
de: %@ auf %@ starten?
es: ¿Iniciar %@ en %@?
fr: Démarrer %@ sur %@ ?
it: Avviare %@ su %@?
uk: Запустити %@ на %@?

source: Start shell
de: Shell starten
es: Iniciar shell
fr: Lancer le shell
it: Avvia shell
uk: Запустити оболонку

source: Starts the service on this node.
de: Startet den Dienst auf diesem Knoten.
es: Inicia el servicio en este nodo.
fr: Démarre le service sur ce nœud.
it: Avvia il servizio su questo nodo.
uk: Запускає службу на цьому вузлі.

source: Stop
de: Stoppen
es: Detener
fr: Arrêter
it: Ferma
uk: Зупинити

source: Stop %@ on %@?
de: %@ auf %@ stoppen?
es: ¿Detener %@ en %@?
fr: Arrêter %@ sur %@ ?
it: Fermare %@ su %@?
uk: Зупинити %@ на %@?

source: Stop pods and services, then reboot (kexec fast reboot when available).
de: Stoppt Pods und Dienste und startet dann neu (schneller kexec-Neustart, falls verfügbar).
es: Detiene los pods y servicios y luego reinicia (reinicio rápido kexec si está disponible).
fr: Arrête les pods et les services, puis redémarre (redémarrage rapide kexec si disponible).
it: Arresta pod e servizi, poi riavvia (riavvio rapido kexec se disponibile).
uk: Зупиняє поди й сервіси, потім перезавантажує (швидке перезавантаження kexec, якщо доступне).

source: Stops and starts the service on this node.
de: Stoppt und startet den Dienst auf diesem Knoten.
es: Detiene e inicia de nuevo el servicio en este nodo.
fr: Arrête puis redémarre le service sur ce nœud.
it: Ferma e riavvia il servizio su questo nodo.
uk: Зупиняє та знову запускає службу на цьому вузлі.

source: Stops the service on this node until it is started again or the node reboots.
de: Stoppt den Dienst auf diesem Knoten, bis er wieder gestartet wird oder der Knoten neu startet.
es: Detiene el servicio en este nodo hasta que se vuelva a iniciar o el nodo se reinicie.
fr: Arrête le service sur ce nœud jusqu’à ce qu’il soit redémarré ou que le nœud redémarre.
it: Ferma il servizio su questo nodo finché non viene riavviato o il nodo non si riavvia.
uk: Зупиняє службу на цьому вузлі, доки її не запустять знову або вузол не перезавантажиться.

source: Stored in the Keychain on this device only, never synced or backed up.
de: Nur im Schlüsselbund dieses Geräts gespeichert, nie synchronisiert oder gesichert.
es: Se guarda en el llavero solo en este dispositivo, nunca se sincroniza ni se respalda.
fr: Stocké dans le trousseau de cet appareil uniquement, jamais synchronisé ni sauvegardé.
it: Salvato nel portachiavi solo su questo dispositivo, mai sincronizzato né incluso nei backup.
uk: Зберігається в Keychain лише на цьому пристрої, ніколи не синхронізується й не потрапляє в резервні копії.

source: Switch cluster
de: Cluster wechseln
es: Cambiar de clúster
fr: Changer de cluster
it: Cambia cluster
uk: Змінити кластер

source: System disk
de: Systemdatenträger
es: Disco del sistema
fr: Disque système
it: Disco di sistema
uk: Системний диск

source: System extensions
de: Systemerweiterungen
es: Extensiones del sistema
fr: Extensions système
it: Estensioni di sistema
uk: Системні розширення

source: Talos cluster alert
de: Talos-Cluster-Warnung
es: Alerta del clúster Talos
fr: Alerte du cluster Talos
it: Avviso del cluster Talos
uk: Сповіщення кластера Talos

source: talosconfig certificate
de: talosconfig-Zertifikat
es: Certificado del talosconfig
fr: Certificat du talosconfig
it: Certificato del talosconfig
uk: Сертифікат talosconfig

source: Talosconfig created
de: talosconfig erstellt
es: Talosconfig creado
fr: Talosconfig créé
it: Talosconfig creato
uk: Talosconfig створено

source: Talosconfig QR code
de: QR-Code der talosconfig
es: Código QR del talosconfig
fr: QR code du talosconfig
it: Codice QR del talosconfig
uk: QR-код talosconfig

source: Ichor follows the iPhone language. To use another one for this app only, open its page in the Settings app and choose Language.
de: Ichor folgt der Sprache des iPhone. Um nur für diese App eine andere zu nutzen, öffne ihre Seite in der App Einstellungen und wähle Sprache.
es: Ichor usa el idioma del iPhone. Para usar otro solo en esta app, abre su página en la app Ajustes y elige Idioma.
fr: Ichor suit la langue de l'iPhone. Pour en utiliser une autre pour cette app seulement, ouvrez sa page dans l'app Réglages et choisissez Langue.
it: Ichor segue la lingua dell'iPhone. Per usarne un'altra solo per questa app, apri la sua pagina nell'app Impostazioni e scegli Lingua.
uk: Ichor використовує мову iPhone. Щоб вибрати іншу лише для цього застосунку, відкрийте його сторінку в застосунку Параметри й виберіть Мова.

source: Ichor is locked
de: Ichor ist gesperrt
es: Ichor está bloqueado
fr: Ichor est verrouillé
it: Ichor è bloccato
uk: Ichor заблоковано

source: The app takes the colors of the cluster on screen.
de: Die App übernimmt die Farben des angezeigten Clusters.
es: La aplicación toma los colores del clúster en pantalla.
fr: L’application prend les couleurs du cluster affiché.
it: L’app prende i colori del cluster visualizzato.
uk: Застосунок набуває кольорів кластера на екрані.

source: The client certificate expired %lld days ago.
de: Das Client-Zertifikat ist vor %lld Tagen abgelaufen.
es: El certificado del cliente caducó hace %lld días.
fr: Le certificat client a expiré il y a %lld jours.
it: Il certificato client è scaduto %lld giorni fa.
uk: Сертифікат клієнта сплив %lld дня тому.

source: The client certificate expires in %lld days. Generate a new talosconfig.
de: Das Client-Zertifikat läuft in %lld Tagen ab. Erzeuge eine neue talosconfig.
es: El certificado del cliente caduca en %lld días. Genera un nuevo talosconfig.
fr: Le certificat client expire dans %lld jours. Générez un nouveau talosconfig.
it: Il certificato client scade tra %lld giorni. Genera un nuovo talosconfig.
uk: Сертифікат клієнта спливає через %lld дня. Створіть новий talosconfig.

source: The config of every cluster, with their client keys, will be removed from this device.
de: Die Konfiguration aller Cluster wird samt ihren Client-Schlüsseln von diesem Gerät entfernt.
es: La configuración de todos los clústeres, con sus claves de cliente, se eliminará de este dispositivo.
fr: La configuration de tous les clusters, avec leurs clés client, sera supprimée de cet appareil.
it: La configurazione di tutti i cluster, con le loro chiavi client, verrà rimossa da questo dispositivo.
uk: Конфігурацію всіх кластерів разом із їхніми клієнтськими ключами буде вилучено з цього пристрою.

source: The new certificate replaces this context's credentials on this device; the old one stays valid until it expires.
de: Das neue Zertifikat ersetzt die Zugangsdaten dieses Kontexts auf diesem Gerät; das alte bleibt bis zum Ablauf gültig.
es: El nuevo certificado sustituye las credenciales de este contexto en este dispositivo; el anterior sigue siendo válido hasta que caduque.
fr: Le nouveau certificat remplace les identifiants de ce contexte sur cet appareil ; l'ancien reste valide jusqu'à son expiration.
it: Il nuovo certificato sostituisce le credenziali di questo contesto sul dispositivo; il precedente resta valido fino alla scadenza.
uk: Новий сертифікат замінить облікові дані цього контексту на пристрої; старий залишається чинним до спливу терміну.

source: The overview and etcd screens show node readiness and etcd status with any role.
de: Die Übersicht und der etcd-Bildschirm zeigen den Node- und etcd-Status mit jeder Rolle.
es: Las pantallas de resumen y etcd muestran el estado de los nodos y de etcd con cualquier rol.
fr: Les écrans Vue d'ensemble et etcd montrent l'état des nœuds et d'etcd avec n'importe quel rôle.
it: Le schermate panoramica ed etcd mostrano lo stato dei nodi e di etcd con qualsiasi ruolo.
uk: Екрани огляду та etcd показують готовність вузлів і стан etcd з будь-якою роллю.

source: The renewed talosconfig did not validate; the stored one is unchanged.
de: Die erneuerte talosconfig ist ungültig; die gespeicherte bleibt unverändert.
es: El talosconfig renovado no es válido; el guardado no ha cambiado.
fr: Le talosconfig renouvelé n'est pas valide ; celui enregistré est inchangé.
it: Il talosconfig rinnovato non è valido; quello salvato è invariato.
uk: Оновлений talosconfig не пройшов перевірку; збережений не змінено.

source: The snapshot contains every Kubernetes Secret in clear. Anyone with the file can read them: keep it somewhere safe and delete it when no longer needed.
de: Der Snapshot enthält alle Kubernetes-Secrets im Klartext. Jeder mit der Datei kann sie lesen: bewahre sie sicher auf und lösche sie, wenn sie nicht mehr gebraucht wird.
es: La instantánea contiene todos los Secrets de Kubernetes en claro. Cualquiera con el archivo puede leerlos: guárdalo en un lugar seguro y elimínalo cuando ya no lo necesites.
fr: Le snapshot contient tous les Secrets Kubernetes en clair. Toute personne ayant le fichier peut les lire : conservez-le en lieu sûr et supprimez-le quand il n'est plus utile.
it: Lo snapshot contiene tutti i Secret di Kubernetes in chiaro. Chiunque abbia il file può leggerli: conservalo in un posto sicuro ed eliminalo quando non serve più.
uk: Знімок містить усі Secrets Kubernetes відкритим текстом. Будь-хто з цим файлом може їх прочитати: зберігайте його в безпечному місці та видаліть, коли він більше не потрібен.

source: Theme
de: Design
es: Tema
fr: Thème
it: Tema
uk: Тема

source: This cluster's config and client key will be removed from this device. The other clusters are kept.
de: Die Konfiguration und der Client-Schlüssel dieses Clusters werden von diesem Gerät entfernt. Die anderen Cluster bleiben erhalten.
es: La configuración y la clave de cliente de este clúster se eliminarán de este dispositivo. Los demás clústeres se conservan.
fr: La configuration et la clé client de ce cluster seront supprimées de cet appareil. Les autres clusters sont conservés.
it: La configurazione e la chiave client di questo cluster verranno rimosse da questo dispositivo. Gli altri cluster vengono mantenuti.
uk: Конфігурацію та клієнтський ключ цього кластера буде вилучено з цього пристрою. Інші кластери залишаться.

source: This device
de: Dieses Gerät
es: Este dispositivo
fr: Cet appareil
it: Questo dispositivo
uk: Цей пристрій

source: This device no longer has a passcode, so the app lock cannot verify you.
de: Dieses Gerät hat keinen Code mehr, daher kann die App-Sperre dich nicht überprüfen.
es: Este dispositivo ya no tiene código, así que el bloqueo de la app no puede verificarte.
fr: Cet appareil n'a plus de code, le verrouillage de l'app ne peut donc pas vous vérifier.
it: Questo dispositivo non ha più un codice, quindi il blocco dell'app non può verificarti.
uk: На цьому пристрої більше немає код-пароля, тому блокування застосунку не може вас перевірити.

source: This file is not a talosconfig.
de: Diese Datei ist keine talosconfig.
es: Este archivo no es un talosconfig.
fr: Ce fichier n'est pas un talosconfig.
it: Questo file non è un talosconfig.
uk: Цей файл не є talosconfig.

source: This talosconfig has %@. Import a talosconfig created with --roles %@ to use it.
de: Diese talosconfig hat: %@. Importiere eine mit --roles %@ erstellte talosconfig, um dies zu nutzen.
es: Este talosconfig tiene: %@. Importa un talosconfig creado con --roles %@ para usarlo.
fr: Ce talosconfig a : %@. Importez un talosconfig créé avec --roles %@ pour l'utiliser.
it: Questo talosconfig ha: %@. Importa un talosconfig creato con --roles %@ per usarlo.
uk: Цей talosconfig має: %@. Імпортуйте talosconfig, створений з --roles %@, щоб скористатися цим.

source: Time
de: Zeit
es: Hora
fr: Heure
it: Ora
uk: Час

source: Time servers
de: Zeitserver
es: Servidores de hora
fr: Serveurs de temps
it: Server dell'ora
uk: Сервери часу

source: Too large for a QR code: save it to a file and transfer it securely (e.g. AirDrop).
de: Zu groß für einen QR-Code: In einer Datei sichern und sicher übertragen (z. B. AirDrop).
es: Demasiado grande para un código QR: guárdalo en un archivo y transfiérelo de forma segura (p. ej., AirDrop).
fr: Trop volumineux pour un QR code : enregistrez-le dans un fichier et transférez-le de façon sûre (AirDrop par ex.).
it: Troppo grande per un codice QR: salvalo in un file e trasferiscilo in modo sicuro (es. AirDrop).
uk: Завеликий для QR-коду: збережіть у файл і передайте безпечно (напр., AirDrop).

source: Total
de: Gesamt
it: Totale
uk: Усього

source: Total size
de: Gesamtgröße
es: Tamaño total
fr: Taille totale
it: Dimensione totale
uk: Загальний розмір

source: Type %@ to confirm
de: Zum Bestätigen %@ eingeben
es: Escribe %@ para confirmar
fr: Saisissez %@ pour confirmer
it: Digita %@ per confermare
uk: Введіть %@ для підтвердження

source: UKI signing key
de: UKI-Signaturschlüssel
es: Clave de firma UKI
fr: Clé de signature UKI
it: Chiave di firma UKI
uk: Ключ підпису UKI
